HELLO = 'Приветствую тебя, дружище!!! Хочешь дополнительный прилив мотивации? Тогда напиши мне😉'
MOTIVATION = 'Please choose'

LOSE_WEIGHT1 = "Если ты что-то начал,то должен обязательно закончить,и нельзя останаливаться,пока не будет так,как надо.\nТак что ХУДЕЙ,ДЕТКА И НЕ ВЫПЕНДРИВАЙСЯ!"
LOSE_WEIGHT2="Не меняй мечту на еду, иначе у тебя никогда не будет такого тела, пока ты жрешь, жрешь и жрешь - ты все дальше от своего идеала."
LS="Only I Can Change My Life, No One Can Do It For Me"
ST1="One day, all your hard work will pay off"
ST2="Today a READER\nMorning a LEADER;)"
NG1="Будет новый рассвет — будет море побед! И не верь никогда в то, что выхода нет!"
NG2="Никогда не сдавайся и ты увидишь как сдаются другие:}"
SP1="Ты можешь сказать, что у тебя плохая генетика, плохой обмен веществ, а можешь просто поднять свою задницу с дивана и начать работать над собой, задаться целью и верить в себя. В этом случае ты обязательно добьёшься успеха."
SP2="A little progress each day adds up to big results!!"
LIVE1="Давайте жить,пока мы ЖИВЫ:)))"
LIVE2="Иногда нужно десять лет, чтобы получить тот один год, который изменит вашу жизнь."
LOVE1="люби себя, иначе кому нужна любовь человека, который даже себя не любит"
LOVE2="Качество жизни человека начинается с любви к себе. Любовь к себе — это не эгоизм, а самопринятие себя, самосовершенствования и самоорганизация своей жизни."
LOVE3="ЛЮБИ себя как будто от этого зависит твоя жизнь<3"